station-goal-fax-paper-name = бумага
station-goal-start = [color=#1d7a1d]███░███░░░░██░░░░
    ░██░████░░░██░░░░           [head=3]Бланк документа[/head]
    ░░█░██░██░░██░█░░                   [head=3]NanoTrasen[/head]
    ░░░░██░░██░██░██░   [bold]{ $station } ЦК-КОМ[/bold]
    ░░░░██░░░████░███[/color]
    ==================================================[bold]
                                             ЦЕЛЬ СМЕНЫ[/bold]
    ==================================================
station-goal-end =
    Слава NanoTrasen!
    ==================================================[italic]
                                          Место для печати[/italic]
station-goal-shuttle =
    { station-goal-start }
    Цель вашей смены создать пилотируемый грузовой шаттл.
    Минимальные требования:
    Корпус из стен шаттла.
    Источник питания для бесперебойной работы шаттла с СМЭС для хранения энергии.
    Требования к движению: крен, тангаж, рысканье, переход в БСС пространство.
    Отдельная рубка управления шаттла.
    Совмещенный пассажирский отсек на 6 персон с грузовым отсеком на 12 ящиков.
    Консоль управления шаттлом, консоль сканера массы.
    Стыковочные шлюзы с левого и правого борта.
    { station-goal-end }
station-goal-shuttle-rescue =
    { station-goal-start }
    Цель вашей смены создать спасательный шаттл.
    Минимальные требования:
    Корпус из стен шаттла.
    Источник питания для бесперебойной работы шаттла с СМЭС для хранения энергии.
    Требования к движению: крен, тангаж, рысканье, переход в БСС пространство.
    Отдельная рубка управления шаттла.
    Консоль управления шаттлом, консоль сканера массы.
    Стерильный медицинский отсек с оборудованием для поддержания жизни критически раненых разумных на 6 персон.
    Хранилище с медикаментами для поддержания жизни найденных в космосе существ.
    Массив гермозатворов шириной в 3 метра для удобного перемещения чего-либо из космоса и в космос.
    { station-goal-end }
station-goal-solar-panels =
    { station-goal-start }
    Цель вашей смены организовать систему запасного питания для станции на основе солнечных панелей.
    Для этого вам понадобится заказать все необходимые материалы в отделе снабжения и после построить 2 новые ветки солнечных панелей инженерным отделом.
    А также обеспечить изолированность производимой ими энергии в новые 3 СМЭСа не подключенные к общей сети станции.
    { station-goal-end }
station-goal-artifacts =
    { station-goal-start }
    Цель вашей смены обнаружить, исследовать и доставить космические артефакты.
    Для её выполнения будет необходима работа утилизаторов для поиска и доставки артефактов с обломков вокруг станции.
    После доставки их необходимо передать в специальном контейнере отделу исследования для изучения и документирования их свойств.
    Необходимо доставить на шаттле эвакуации в специальных контейнерах как минимум 2 полностью изученных и задокументированных артефакта.
    Рекомендуемые пункты документа с описанием артефакта:
    - Наименование объекта
    - Описание внешнего вида объекта
    - Свойства объекта
    - Примечания
    - Ф.И. и должность ответственного
    Документ должен быть удостоверен печатью научного руководителя.
    { station-goal-end }
station-goal-bar =
    { station-goal-start }
    Цель вашей смены создать бар соединенный со станции мостом.
    Минимальные требования:
    Отдельная подстанция и ЛКП
    Пожарные шлюзы, система АТМОС, воздушная и пожарная сигнализации.
    Освещение.
    Панорамное окно в космос.
    Противометеоритная защита.
    Барная стойка.
    3 стола со стульями.
    Запаса напитков.
    Запас готовой еды.
    { station-goal-end }
station-goal-cyborgs =
    { station-goal-start }
    Цель вашей смены произвести и снабдить всеми необходимыми модулями 3 киборга любого типа.
    Киборги должны быть оснащены максимальным количеством модулей возможными для данного типа киборгов.
    После создания киборгов доставьте их на станцию Центкома на шаттле эвакуации.
    { station-goal-end }
station-goal-containment =
    { station-goal-start }
    Цель вашей смены изучение космической фауны.
    Отделу поставок требуется поймать 2 различные единицы космической фауны.
    Для упрощения работ можно использовать утилизационные блоки, камеры видеонаблюдения, транквилизаторы и другие устройства.
    Отдел службы безопасности обязан охранять камеры для содержания во время исследования и содержания опасного существа до окончания смены.
    Существо не должно сбежать во время исследований. Камера обязана быть размещена на окраине станции во избежание жертв.
    После постройки камеры, необходимо поймать в нее живой образец вне станционной фауны и задокументировать его внешний вид.
    Далее нужно провести и задокументировать минимум 5 экспериментов над ним в следующем формате:
    - Описание эксперимента
    - Последствия и реакция образца
    В случае безвозвратной гибели образца следует поймать новый и продолжить опыты.
    Документ должен быть удостоверен печатью научного руководителя.
    { station-goal-end }
station-goal-botany =
    { station-goal-start }
    Цель вашей смены вывести 3 вида растений с потенцией от 70 пунктов, дающих минимум 3 плода.
    По окончанию смены необходимо доставить их семена и образцы плодов на станцию ЦентКома на шаттле эвакуации в запертом контейнере.
    { station-goal-end }
station-goal-retranslator =
    { station-goal-start }
    Цель вашей смены создать орбитальный ретранслятор.
    Ретранслятор представляет из себя защищенный от метеоритов спутник с утановленными в нем телекомуникационными серверами со всеми частотами.
    Спутник должен иметь автономное питание и находится не менее чем в 250 м. и не далее чем в 500 м. от станции.
    Доступ на спутник должны иметь только Инженерный Отдел и Командование.
    { station-goal-end }
station-goal-shuttle-patrol =
    { station-goal-start }
    Цель вашей смены создать пилотируемый патрульный шаттл.
    Минимальные требования:
    Корпус из стен шаттла.
    Источник питания для бесперебойной работы шаттла с СМЭС для хранения энергии.
    Требования к движению: крен, тангаж, рысканье, переход в БСС пространство.
    Отдельная рубка управления шаттла с консолью управления шаттлом и консолю сканера массы.
    Как минимум одно фронтальное орудие и одно тыльное.
    Стыковочные шлюзы с левого и правого борта c доступами Службы Безопасности.
    Отсек для экипажа на 4 места.
    Камера для заключенного.
    { station-goal-end }
