ent-BaseVoidPlushie = { ent-BasePlushie }
    .desc = { ent-BasePlushie.desc }
ent-PlushieMayla = плюшевая Маланиса
    .desc =
        Выпуск этой серии игрушек тесно связан с акцией по спасению катунианцев. Пахнет ванилью.
        Ограниченная серия игрушек команды проекта "Void Sector".
        Собери их всех!
ent-PlushieVoomra = плюшевый Вумра
    .desc = Озлобленный. Одинокий. Ограниченная серия игрушек команды проекта "Void Sector". Собери их всех!
ent-PlushieNeksit = плюшевая Нексит
    .desc =
        Тихая унати на самом деле обладает не только исключительными навыками баристы, но может и обогнать вас в гонке.
        Ограниченная серия игрушек команды проекта "Void Sector".
        Собери их всех!
ent-PlushieCorwin = плюшевый Корвин
    .desc =
        "Олухи! Бездари! Огузки!"
        Ограниченная серия игрушек команды проекта "Void Sector".
        Собери их всех!
ent-PlushiePalastir = плюшевый Паластир
    .desc =
        Милая и красивая игрушка одного небезызвестного робототехника, который ничего не делал. Пахнет мятой.
        Ограниченная серия игрушек команды проекта "Void Sector".
        Собери их всех!
ent-PlushieSullivan = плюшевый Салливан
    .desc =
        Верный цепной пёс Nanotrasen. Пахнет дорогим мужским одеколоном.
        Ограниченная серия игрушек команды проекта "Void Sector".
        Собери их всех!
ent-PlushieKevin = плюшевый Кевин
    .desc =
        Кажется он выделяет фрезон.
        Ограниченная серия игрушек команды проекта "Void Sector".
        Собери их всех!
ent-PlushiePinkBall = розовый шарик
    .desc = Залипательно...
ent-PlushieBear = плюшевый мишка
    .desc =
        Обними его!
        Его на станции теряли пять раз.
ent-PlushieCosmocat = плюшевый космокотик
    .desc = Космическик космокотики! Инопланетное мур-мур-мур!
ent-PlushieUnicorn = плюшевый единорожек
    .desc = Будет оберегать ваши сны и любить вас!
ent-PlushieRabbit = плюшевый кролик
    .desc = Очень милое крылатое создание!
ent-PlushieFrezon = плюшевый Фрезон
    .desc = Любимая игрушка главного по атмосу.
ent-PlushieStv = плюшевый Стив
    .desc = Лучший друг утилизатора, которого унесло далеко в космос.
ent-Toybug = игрушечный космический клещ
    .desc = Шутка, которая может довести до красного кода.
ent-PlushieShard = игрушечный осколок
    .desc = Плюшевый осколок кристалла суперматерии. На 100% безопаснее.
ent-NuclearGrenadeFake = критическая масса
    .desc = Критическая ошибка.
    .suffix = Игрушка
ent-PlushieGuard = плюшевый страж
    .desc = Плюшевый страж из глубоких подземелий который не оставит вас в темноте! Питается красными и синими кристаллами.
