ent-BaseVoidPlushie = { ent-BasePlushie }
    .desc = { ent-BasePlushie.desc }
ent-PlushieMayla = Плюшевая Маланиса
    .desc =
        Выпуск этой серии игрушек тесно связан с акцией по спасению катунианцев. Пахнет ванилью.
        Ограниченная серия игрушек команды проекта "Void Sector".
        Собери их всех!
ent-PlushieVoomra = Плюшевый Вумра
    .desc = Озлобленный. Одинокий. Ограниченная серия игрушек команды проекта "Void Sector". Собери их всех!
ent-PlushieFrezon = Плюшевый Фрезон
    .desc = Любимая игрушка главного по атмосу
ent-PlushieStv = Плюшевый Стив
    .desc = Лучший друг утилизатора, которого унесло далеко в космос
ent-Toybug = Игрушечный космический клещ
    .desc = Шутка, которая может довести до красного кода
ent-PlushieNeksit = Плюшевая Нексит
    .desc =
        Тихая унати на самом деле обладает не только исключительными навыками баристы, но может и обогнать вас в гонке.
        Ограниченная серия игрушек команды проекта "Void Sector".
        Собери их всех!
ent-PlushieCorwin = Плюшевый Корвин
    .desc =
        "Олухи! Бездари! Огузки!"
        Ограниченная серия игрушек команды проекта "Void Sector".
        Собери их всех!
ent-PlushieBear = Плюшевый мишка
    .desc =
        Обними его!
        Его на станции теряли пять раз.
ent-PlushieCosmocat = Плюшевый космокотик
    .desc = Космическик космокотики! Инопланетное мур мур мур!
ent-PlushieUnicorn = Плюшевый единорожек
    .desc = Будет оберегать ваши сны и любить вас!
ent-PlushieRabbit = Плюшевый кролик
    .desc = Очень милое крылатое создание!
ent-PlushiePalastir = Плюшевый Паластир
    .desc =
        Милая и красивая игрушка одного небезызвестного робототехника, который ничего не делал. Пахнет мятой.
        Ограниченная серия игрушек команды проекта "Void Sector".
        Собери их всех!
ent-PlushieYen = Плюшевый Йен
    .desc =
        Пахнет как страх и 500 ананасов. Спрятать в шкафу, в случае экстренной ситуации.
        Ограниченная серия игрушек команды проекта "Void Sector".
        Собери их всех!
ent-PlushiePinkBall = Розовый шарик
    .desc = Залипательно...
ent-PlushieSharssee = Плюшевый Шарсси
    .desc =
        Вам кажется что эта игрушка за вами следит.
        Ограниченная серия игрушек команды проекта "Void Sector".
        Собери их всех!
