con-cleanbot = чистобот
    .desc = Этот бот бродит по станции, подтирая все лужи, которые видит.

con-honkbot = хонкбот
    .desc = Этот бот сигналит и подставляется под людей.

con-taxibot = таксибот
    .desc = Этот бот развозит разумных к их месту назначения.

con-supplybot = грузобот
    .desc = Этот бот может быть загружен предметами для доставки.

con-jonkbot = хунькбот
    .desc = Этот проклятый бот сигналит, смеется и подскальзывает всех вокруг.

con-medibot = медибот
    .desc = Этот бот может помочь обеспечить базовое исцеление.

con-mimebot = мимбот
    .desc = Этот бот умеет махать руками.
