con-CrateLivestock = ящик для скота
    .desc = Деревянный ящик для содержания скота.

con-CrateGenericSteel = стальной ящик
    .desc = Металлический ящик для хранения вещей.

con-CrateSecure = защищённый ящик
    .desc = Защищённый металлический ящик ля хранения предметов. Не требует специального доступа, может быть настроен с помощью конфигуратора доступа.

con-CratePlastic = пластиковый ящик
    .desc = Пластиковый ящик для хранения вещей.

con-BigBox = картонная коробка
    .desc = Большая коробка для хранения вещей, или для того чтобы спрятаться.

con-BoxCardboard = картонная коробка
    .desc = Небольшая коробка для хранения вещей.

con-CrateCoffin = гроб
    .desc = Гроб для хранения трупов.
