con-smokeableJoint = косяк
    .desc = Рулон высушенного растительного сырья, завернутый в тонкую бумагу.

con-smokeableBlunt = блант
    .desc = Рулет из высушенного растительного сырья, завернутый в высушенный табачный лист.

con-smokeableCigarette = сигарета
    .desc = Самокрутка из табака и никотина.

con-smokeableGroundCannabis = молотый каннабис
    .desc = Молотый каннабис, готовый взять вас с собой в путешествие.

con-smokeableGroundTobacco = молотый табак
    .desc = Молотый табак, идеально подходящий для самокрутки сигарет.
