ent-EnergySword = энергетический меч
    .desc = Очень громкий и опасный меч с лучом чистой, концентрированной плазмы. Разрезает небронированные объекты как масло.
    .suffix = { ent-BaseItem.suffix }

ent-EnergyDagger = ручка
    .desc = Ручка с чёрными чернилами.
    .suffix = Энергокинжал

ent-EnergyDaggerBox = футляр энергокинжала
    .desc = Небольшая коробочка, содержащая энергокинжал. После вскрытия упаковка дезинтегрируется, не оставив улик.
    .suffix = Энергокинжал

ent-EnergyCutlass = абордажная энергосабля
    .desc = Экзотическое энергетическое оружие.
    .suffix = { ent-EnergySword.suffix }

ent-EnergySwordDouble = двухклинковый энергетический меч
    .desc = Стажеры из командования Синдиката решили, что одного клинка на энергетическом мече недостаточно. Его можно хранить в кармане.
    .suffix = { ent-EnergySword.suffix }
