ent-BaseKnife = { ent-BaseItem }
    .desc = { ent-BaseItem.desc }
    .suffix = { "" }

ent-KitchenKnife = кухонный нож
    .desc = Универсальный поварской нож изготовленный Asters Merchant Guild. Гарантированно будет оставаться острым долгие годы.
    .suffix = { "" }

ent-ButchCleaver = мясницкий секач
    .desc = Большой нож, используемый для рубки и разделки мяса. В том числе клоунов и их побочных продуктов.
    .suffix = { "" }

ent-CombatKnife = боевой нож
    .desc = Смертоносный нож, предназначенный для рукопашных схваток.
    .suffix = { "" }

ent-SurvivalKnife = нож для выживания
    .desc = Оружие первого и последнего шанса в схватке с космическим карпом.
    .suffix = { "" }

ent-KukriKnife = нож-кукри
    .desc = У профессионалов есть правила. Будь вежлив. Работай эффективно. Убивай каждого встречного.
    .suffix = { "" }

ent-BladedFlatcapGrey = серая кепка
    .desc = Модно как для рабочего класса, так и для старика Дженкинса. По краям спрятаны осколки стекла.
    .suffix = Клинок

ent-BladedFlatcapBrown = коричневая кепка
    .desc = Тупой клоун! Ты заставил меня выглядеть плохо! По краям спрятаны осколки стекла.
    .suffix = { ent-BladedFlatcapGrey.suffix }

ent-Shiv = заточка
    .desc = Грубое оружие, сделанное из куска ткани и осколка стекла.
    .suffix = { "" }

ent-ReinforcedShiv = усиленная заточка
    .desc = Грубое оружие, сделанное из куска ткани и осколка бронестекла.
    .suffix = { "" }

ent-PlasmaShiv = плазменая заточка
    .desc = Грубое оружие, сделанное из куска ткани и осколка плазменного стекла.
    .suffix = { "" }

ent-UraniumShiv = урановая заточка
    .desc = Грубое оружие, сделанное из куска ткани и осколка уранового стекла. Нарушает Женевскую конвенцию!
    .suffix = { "" }

ent-ThrowingKnife = метательный нож
    .desc = Этот кроваво-красный нож очень аэродинамичен, и его легко метать, но удачи вам в рукопашной схватке.
    .suffix = { "" }
