ent-ActionToggleNinjaGloves = Переключить перчатки ниндзя
    .desc = Включает все возможности перчаток. При щелчке ЛКМ может: взломать дверь, впитать энергию, оглушить врага, загрузить данные и вызвать угрозу.
ent-ActionCreateThrowingStar = Создать сюрикэн
    .desc = Преобразует энергию костюма в создание сюрикэна, наносящего дополнительный урон выносливости.
    .suffix = { "" }

ent-ActionRecallKatana = Отозвать катану
    .desc = Телепортирует энергетическую катану, связанную с этим костюмом, к владельцу, стоимость зависит от расстояния.
    .suffix = { "" }

ent-ActionNinjaEmp = ЭМ взрыв
    .desc = Отключите любую близлежащую технику с помощью электромагнитного импульса.
    .suffix = { "" }

ent-ActionTogglePhaseCloak = Фазовый плащ
    .desc = Включает фазовый плащ вашего костюма. Будьте осторожны: если вас ударили, все способности отключаются на 5 секунд, включая плащ!
    .suffix = { "" }

ent-ActionEnergyKatanaDash = Фазовый скачок
    .desc = Телепортируйтесь в любое место, которое вы видите, если у вас в руке Энергетическая Катана.
    .suffix = { "" }
