ent-ClusterBang = кластерная светошумовая граната
    .desc = Может быть использовано только со светошумовыми гранатами. Взрывается несколько раз.
    .suffix = { "" }

ent-ClusterBangFull = кластерная светошумовая граната
    .desc = Запускает три светошумовые гранаты по истечении таймера.
    .suffix = Полный

ent-ClusterGrenade = кластерная граната
    .desc = Зачем использовать одну гранату, если можно использовать сразу три!
    .suffix = { "" }

ent-ClusterBananaPeel = кластерная банановая кожура
    .desc = После приземления распадается на 6 взрывоопасных банановых кожур, веселье гарантировано!
    .suffix = { "" }

ent-GrenadeStinger = травматическая граната
    .desc = Здесь не на что смотреть, пожалуйста, расходитесь.
    .suffix = { "" }

ent-GrenadeIncendiary = зажигательная граната
    .desc = Зажгите этой ночью.
    .suffix = { "" }

ent-GrenadeShrapnel = осколочная граната
    .desc = Выпускает смертоносную шрапнель, вызывающую сильное кровотечение.
    .suffix = { "" }

ent-SlipocalypseClusterSoap = кластерное мыло Скользкопокалипсис
    .desc = После приземления разбрасывает вокруг себя маленькие кусочки мыла Синдиката.
    .suffix = { "" }
