ent-GrenadeBase = { ent-BaseItem }
    .desc = { ent-BaseItem.desc }
    .suffix = { "" }

ent-ExGrenade = разрывная граната
    .desc = Граната, создающая небольшой но разрушительный взрыв.
    .suffix = { "" }

ent-GrenadeFlashBang = светошумовая граната
    .desc = Пиииииииииииииииииииии
    .suffix = { "" }

ent-GrenadeFlashEffect = { "" }
    .desc = { "" }
    .suffix = { "" }

ent-SyndieMiniBomb = минибомба синдиката
    .desc = Взрывное устройство, производимое Синдикатом, используемое, чтобы сеять хаос и разрушения.
    .suffix = { "" }

ent-SupermatterGrenade = граната суперматерии
    .desc = Граната, имитирующая расслоение сверхматерии двигателя, притягивает всё в кучу и через некоторое время взрывается.
    .suffix = { "" }

ent-WhiteholeGrenade = граната белой дыры
    .desc = Граната, которая некоторое время отталкивает всё вокруг.
    .suffix = { "" }

ent-NuclearGrenade = критическая масса
    .desc = Пожалуйста не бросай её, подумай о детях.
    .suffix = { "" }

ent-ModularGrenade = модульная граната
    .desc = Корпус гранаты. Требуется триггер и заряд.
    .suffix = { "" }

ent-EmpGrenade = ЭМИ граната
    .desc = Граната, предназначенная для поражения электрических систем.
    .suffix = { "" }

ent-HolyHandGrenade = святая граната
    .desc = Благослови, Господи, свою ручную гранату, каковою можешь Ты в своей милости разносить врагов Твоих на маленькие кусочки.
    .suffix = { "" }

ent-SmokeGrenade = дымовая граната
    .desc = Граната тактического применения, при использовании выпускающая большое и продолжительное облако дыма.
    .suffix = { "" }

ent-CleanerGrenade = очищающая граната
    .desc = Специальная граната для дворников, выпускающая большое облако пены для чистки помещений.
    .suffix = { "" }

ent-TearGasGrenade = слезоточивая граната
    .desc = Граната со слезоточивым газом для борьбы с беспорядками. Вызывает раздражение, боль и заставляет вас выплакать глаза.
    .suffix = { "" }

ent-GrenadeDummy = тренировочная граната
    .desc = Граната без какого-либо значимого эффекта.
    .suffix = { "" }

ent-SyndieTrickyBomb = фальшивая граната синдиката
    .desc = Взрывчатка, изготовленная синдикатом и используемая для отличного отвлечения внимания.
    .suffix = { "" }
