ent-UniformScrubsColorPurple = фиолетовая роба
    .desc = Сочетание комфорта и практичности, призванное сделать процесс извлечения всех органов человека и их продажи космическим роботам более официальным.
    .suffix = { ent-ClothingUniformBase.suffix }

ent-UniformScrubsColorGreen = зелёная роба
    .desc = Сочетание комфорта и практичности, призванное сделать процесс извлечения всех органов человека и их продажи космическим роботам более официальным.
    .suffix = { ent-ClothingUniformBase.suffix }

ent-UniformScrubsColorBlue = синяя роба
    .desc = Сочетание комфорта и практичности, призванное сделать процесс извлечения всех органов человека и их продажи космическим роботам более официальным.
    .suffix = { ent-ClothingUniformBase.suffix }
