ent-BookBase = книга
    .desc = Книга в твердом переплете.
    .suffix = { ent-BaseItem.suffix }

ent-BookSpaceEncyclopedia = космическая энциклопедия
    .desc = Энциклопедия, содержащая все знания мира. Автор неизвестен.
    .suffix = { "" }

ent-BookTheBookOfControl = книга контроля
    .desc = Необходима для достижения робаста.
    .suffix = { "" }

ent-BookBartendersManual = записки бармена
    .desc = Эта книга забрызгана пивом.
    .suffix = { "" }

ent-BookChefGaming = шеф-гейминг
    .desc = Книга о кулинарии, написанная поваром-геймером.
    .suffix = { "" }

ent-BookLeafLoversSecret = секрет листолюба
    .desc = Имеет стойкий аромат травки. Он мотивирует вас сеять и жать.
    .suffix = { "" }

ent-BookEngineersHandbook = ГСД для чайников
    .desc = Справочник по инженерному делу подготовленный для тех. ассистентов.
    .suffix = { "" }

ent-BookScientistsGuidebook = каскадное резонирование
    .desc = Специальный путеводитель по миру науки для настоящих учёных.
    .suffix = { "" }

ent-BookSecurity = 101 приём безопасности
    .desc = Книга о безопасности на станции, подготовленная Nanotrasen. Книга испачкана кровью. Похоже, что её больше использовали как оружие, чем как учебное пособие.
    .suffix = { "" }

ent-BookHowToKeepStationClean = как поддерживать чистоту на станции
    .desc = Эта книга слишком чистая. Грязно не там где убираются, а там где некому мусорить.
    .suffix = { "" }

ent-BookHowToRockAndStone = как стать настоящим дворфом
    .desc = Очень подробное руководство по утилизации обломков, написанное Карлом, легендарным космическим шахтером, который, однако, пропал без вести. Оно вызывает в вас навязчивую мысль: rock and stone.
    .suffix = { "" }

ent-BookMedicalReferenceBook = брошюра врача
    .desc = Толстенный справочник по медицине, написанный старым врачом. Почерк едва различим.
    .suffix = { "" }

ent-BookHowToSurvive = выжить любой ценой
    .desc = В этой книге описан 1000 и 1 способ выживания. На обороте стоят инициалы Б.Г.
    .suffix = { "" }

ent-BookChemicalCompendium = химпендиум
    .desc = Исчерпывающее руководство о химическом синтезе, написанное каким-то пожилым скелетом профессора.
    .suffix = { "" }

ent-BookRandom = { ent-BookBase }
    .desc = { ent-BookBase.desc }
    .suffix = случайный

ent-BookEscalation = Правила Роберта по эскалации
    .desc = На книге имеются пятна крови. Похоже, что её больше использовали как оружие, чем как учебное пособие.
    .suffix = { ent-BookBase.suffix }

ent-BookEscalationSecurity = Правила Роберта по эскалации: Издание для СБ
    .desc = На книге имеются пятна крови. Похоже, что её больше использовали как оружие, чем как учебное пособие.
    .suffix = { ent-BookBase.suffix }

ent-BookAtmosDistro = Руководство Ньютона по атмосу: Дистро
    .desc = Поля усеяны бесконечными неразборчивыми заметками. Большая часть текста испещрена рукописными вопросительными знаками.
    .suffix = { ent-BookBase.suffix }

ent-BookAtmosWaste = Руководство Ньютона по атмосу: Отходы
    .desc = Поля усеяны бесконечными неразборчивыми заметками. Большая часть текста испещрена рукописными вопросительными знаками.
    .suffix = { ent-BookBase.suffix }

ent-BookAtmosAirAlarms = Руководство Ньютона по атмосу: Воздушные сигнализации
    .desc = Поля усеяны бесконечными неразборчивыми заметками. Большая часть текста испещрена рукописными вопросительными знаками.
    .suffix = { ent-BookBase.suffix }

ent-BookAtmosVentsMore = Руководство Ньютона по атмосу: Вентиляция и многое другое
    .desc = Поля усеяны бесконечными неразборчивыми заметками. Большая часть текста испещрена рукописными вопросительными знаками.
    .suffix = { ent-BookBase.suffix }
