ent-CapDispatchCentCom = фуражка диспетчера
    .desc = Фуражка для диспетчера Центрального Командования.
ent-CapOperatorCentCom = фуражка оператора
    .desc = Фуражка для оператора Центрального Командования. Имеет удобную подкладку для гарнитуры.
ent-CapIntendantCentCom = фуражка интенданта
    .desc = Фуражка носимая итендантом. В ней удобно прятать деньги и другие вещи.
ent-CapOKOCentCom = фуражка офицера контрразведовательных операций
    .desc = Фуражка "ОКО". Напоминает ту, что носил дедушка на флоте.
