ent-WindoorAssembly = каркас раздвижного окна
    .desc = Оно открывается, он закрывается, и вы можете смотреть сквозь него!
    .suffix = { "" }

ent-WindoorAssemblySecure = каркас армированного раздвижного окна
    .desc = Оно открывается, он закрывается, и вы можете смотреть сквозь него! Оно выглядит крепким.
    .suffix = { "" }

ent-WindoorAssemblyClockwork = каркас заводного раздвижного окна
    .desc = Он открывается, закрывается, и вы можете видеть сквозь него! Оно выглядит жестко.
    .suffix = { "" }

ent-WindoorAssemblyPlasma = каркас плазменного раздвижного окна
    .desc = Он открывается, закрывается, и вы можете видеть сквозь него! Оно выглядит пурпурным, нет, розовым. Стоп...
    .suffix = { "" }

ent-WindoorAssemblySecurePlasma = каркас армированного плазменного раздвижного окна
    .desc = Он открывается, закрывается, и вы можете видеть сквозь него! Оно выглядит крепким и роз-, нет, фиолетовым. Подожди...
    .suffix = { "" }

ent-WindoorAssemblyUranium = каркас уранового раздвижного окна
    .desc = Он открывается, закрывается, и вы можете видеть сквозь него! Оно выглядит болезненно-зеленым...
    .suffix = { "" }

ent-WindoorAssemblySecureUranium = каркас армированного уранового раздвижного окна
    .desc = Он открывается, закрывается, и вы можете видеть сквозь него! Оно выглядит крепким и радиоактивно-лаймово-зеленым!
    .suffix = { "" }
