ent-ClothingUniformDiscoDetective = униформа суперзвездного полицейского
    .desc = Расклешенные брюки и грязная рубашка, которая, возможно, была стильной, пока кто-то не помочился в подмышки. Это одежда суперзвезды.
    .suffix = { "" }

ent-ClothingUniformAerostatic = аэростатический костюм
    .desc = Строгий и хорошо отглаженный костюм; профессиональный, удобный и удивительно властный.
    .suffix = { "" }

ent-ClothingEyesAerostatic = очки бинокли
    .desc = Показывает, что вы знаете, как пришить лацкан и отцентрировать вырез сзади.
    .suffix = { "" }

ent-ClothingHandsAerostatic = аэростатические перчатки
    .desc = Дышащие красные перчатки для умелого обращения с ручкой и блокнотом.
    .suffix = { "" }

ent-ClothingNeckDiscoDetective = кошмарный галстук
    .desc = Галстук украшен броским узором. Он пугающе яркий. Почему-то вам кажется, что было бы неправильно когда-либо его снимать. Теперь он ваш друг. Вы предадите его, если смените на какой-нибудь скучный шарф.
    .suffix = { "" }

ent-ClothingOuterAerostatic = аэростатическая куртка-бомбер
    .desc = Куртка, которую когда-то носили революционные воздушные бригады во время революции, предшествовавшей столетию назад. Внутри есть несколько карманов, в основном для хранения блокнотов и компасов.
    .suffix = { "" }

ent-ClothingOuterDiscoAssBlazer = чумовой диско блейзер
    .desc = Этот блейзер выглядит так, словно кто-то снял кожу с какого-то давно вымершего диско-персонажа. На спине и правом рукаве у него загадочный белый прямоугольник.
    .suffix = { "" }

ent-ClothingShoesDiscoDetective = туфли из зеленой ящерицы
    .desc = Возможно, с годами они немного утратили свой блеск, но эти зеленые туфли из кожи ящерицы идеально тебе подходят.
    .suffix = { "" }

ent-ClothingShoesAerostatic = аэростатические ботинки
    .desc = Хрустящие, чистые ботинки для многочасовой работы в движении.
    .suffix = { "" }
