ent-MachineAnomalyVessel = сосуд аномалии
    .desc = Контейнер, способный проводить сканирование аномалии и превращать её в очки исследований.
    .suffix = { "" }

ent-MachineAnomalyVesselExperimental = экспериментальный сосуд аномалии
    .desc = Усовершенствованный сосуд аномалии, обладающий большим исследовательским потенциалом за счёт повышенной летучести и низкоуровневого радиоактивного распада в окружающую среду.
    .suffix = { "" }

ent-MachineAPE = М.А.К.А.К.
    .desc = Мобильный Аномальный Кинетический Акселератор - эмиттер, способный излучать нестабильные частицы, которые взаимодействуют с аномалиями.
    .suffix = Макак

ent-MachineAnomalyGenerator = генератор аномалий
    .desc = Вершина псевдонаучных технологий.
    .suffix = { "" }
