ent-BaseLathe = лат
    .desc = { ent-BaseMachinePowered.desc }
    .suffix = { "" }

ent-Autolathe = автолат
    .desc = Он производит изделия из металла и стекла.
    .suffix = { "" }

ent-AutolatheHyperConvection = гиперконвекционный автолат
    .desc = Экспериментальный автолат, использующий технологию экстремального нагрева для замедленного но гораздо более экономичного создания предметов.
    .suffix = { "" }

ent-Protolathe = протолат
    .desc = Преобразует сырье в полезные предметы.
    .suffix = { "" }

ent-ProtolatheHyperConvection = гиперконвекционный протолат
    .desc = Экспериментальный протолат, использующий технологию экстремального нагрева для замедленного но гораздо более экономичного создания предметов.
    .suffix = { "" }

ent-CircuitImprinter = принтер схем
    .desc = Печатает платы для машин.
    .suffix = { "" }

ent-ExosuitFabricator = фабрикатор экзокостюмов
    .desc = Печатает запчасти для создания робототехники и других механизмов.
    .suffix = { "" }

ent-Biofabricator = биофабрикатор
    .desc = Производит кубики животных из биомассы.
    .suffix = { "" }

ent-SecurityTechFab = охранный ТехФаб
    .desc = Печатает снаряжение для службы безопасности и некоторые базовые вещи.
    .suffix = { "" }

ent-AmmoTechFab = ТехФаб патронов
    .desc = Печатает тот минимум боеприпасов, который может понадобиться бюджетной армии или арсеналу. Ничего навороченного.
    .suffix = { "" }

ent-MedicalTechFab = медицинский ТехФаб
    .desc = Печатает снаряжение для медицинского отдела.
    .suffix = { "" }

ent-UniformPrinter = принтер униформы
    .desc = Печать новой или запасной униформы.
    .suffix = { "" }

ent-OreProcessor = переработчик руды
    .desc = Он производит металлические листы и слитки из руды.
    .suffix = { "" }

ent-OreProcessorIndustrial = промышленный переработчик руды
    .desc = Переработчик руды, разработанный специально для производства металлов в промышленных масштабах.
    .suffix = { "" }

ent-Sheetifier = лист-мастер 2000
    .desc = Довольно мяссивное устройство.
    .suffix = { "" }
