ent-MobGuardianBase = БазовыйСтраж
    .desc = страж
    .suffix = { "" }

ent-MobHoloparasiteGuardian = Голопаразит
    .desc = Завораживающий вихрь узоров яркого света сплетает удивительный, но странно знакомый облик. Он стоит гордо, настраиваясь на жизнь своего владельца, чтобы поддерживать себя.
    .suffix = { ent-MobGuardianBase.suffix }

ent-MobIfritGuardian = Ифрит
    .desc = Испорченный джинн, вырванный из Фитры, чтобы прислуживать волшебнику в его низменных нуждах. Он стоит злой, настраиваясь на жизнь своего владельца, чтобы поддерживать себя.
    .suffix = { ent-MobGuardianBase.suffix }

ent-MobHoloClownGuardian = Голоклоун
    .desc = Завораживающий вихрь узоров яркого света сплетает удивительный, синеватый облик клоуна сомнительного происхождения.
    .suffix = { ent-MobGuardianBase.suffix }

ent-ActionToggleGuardian = Призвать/отозвать стража
    .desc = Призывает либо отзывает стража обратно в ваше тело
    .suffix = { "" }
