ent-MobObserver = наблюдатель
    .desc = Буу!
    .suffix = { "" }

ent-ActionGhostBoo = Бу!
    .desc = Пугайте членов своей команды со скуки!
    .suffix = { "" }

ent-ActionToggleLighting = Переключить освещение
    .desc = Включите или отключите рендеринг света, чтобы лучше видеть затенённые области.
    .suffix = { "" }

ent-ActionToggleFov = Переключить поле зрения
    .desc = Переключить поле зрения чтобы видеть то же, что и игроки.
    .suffix = { "" }

ent-ActionToggleGhosts = Переключить призраков
    .desc = Переключить видимость других призраков.
    .suffix = { "" }

ent-ActionToggleGhostHearing = Переключить слух призрака
    .desc = Переключение между слышимостью всех сообщений и слышимостью только рации и ближайших сообщений.
    .suffix = { "" }
