ent-WeaponEnergyTurretControlPanelFrame = каркас панели управления турелью
    .desc = Незавершённый настенный каркас панели управления турелью.
ent-WeaponEnergyTurretStationControlPanel = панель управления охранной турелью
    .desc = Настенный интерфейс для удалённой настройки рабочих параметров связанных охранных турелей.
ent-WeaponEnergyTurretAIControlPanel = панель управления ИИ турелью
    .desc = Настенный интерфейс, позволяющий локальному искусственному интеллекту настраивать рабочие параметры связанных турелей.
