ent-BaseDecoy = { ent-BaseFoldable }
    .desc = { "" }
    .suffix = { "" }

ent-AriralDecoy = { ent-BaseFoldable }
    .desc = { "" }
    .suffix = { "" }

ent-AriralAnomalyDecoy = { ent-BaseFoldable }
    .desc = { "" }
    .suffix = { "" }

ent-BalloonOperative = оперативник воздушный шарик
    .desc = При ближайшем рассмотрении этот оперативник Синдиката на самом деле представляет собой воздушный шар.
    .suffix = { "" }

ent-BalloonAgent = агент воздушный шарик
    .desc = При ближайшем рассмотрении этот агент Синдиката на самом деле представляет собой воздушный шар.
    .suffix = { "" }

ent-BalloonElite = элитный оперативник воздушный шарик
    .desc = При ближайшем рассмотрении этот элитный оперативник Синдиката на самом деле представляет собой воздушный шар.
    .suffix = { "" }

ent-BalloonJuggernaut = джагернаут воздушный шарик
    .desc = При ближайшем рассмотрении этот джагернаут Синдиката на самом деле представляет собой воздушный шар.
    .suffix = { "" }

ent-BalloonCommander = командир воздушный шарик
    .desc = При ближайшем рассмотрении этот командир Синдиката на самом деле представляет собой воздушный шар.
    .suffix = { "" }

ent-BalloonCE = надувной старший инженер
    .desc = Шарик в виде Старшего Инженера, похоже вас разыграли!
    .suffix = { "" }

ent-BalloonRD = надувной научный руководитель
    .desc = Шарик в виде Научного руководителя, похоже вас разыграли!
    .suffix = { "" }

ent-BalloonAnomaly = надувная аномалия
    .desc = Шарик в виде анамалии, похоже вас разыграли!
    .suffix = { "" }
