ent-BaseVendingMachineRestock = набор пополнения торгоматов
    .desc = Набор для пополнения торговых автоматов фирменными товарами.
    .suffix = { "" }

ent-VendingMachineRestockBooze = набор пополнения АлкоМат
    .desc = Поместите в АлкоМат чтобы начать вечеринку! Не для продажи пассажирам, не достигшим совершеннолетия.
    .suffix = { "" }

ent-VendingMachineRestockChang = набор пополнения Mr. Chang
    .desc = Коробка, покрытая белыми наклейками с крупными красными китайскими иероглифами, готовая к загрузке в ближайший торгомат Mr. Chang.
    .suffix = { "" }

ent-VendingMachineRestockChefvend = набор пополнения ШефВенд
    .desc = Пополняет Шефвенд. Главное, берегите яйца.
    .suffix = { "" }

ent-VendingMachineRestockCondimentStation = набор пополнения Островок соусов
    .desc = Пополняет Островок соусов. Мммм, холодный соус.
    .suffix = { "" }

ent-VendingMachineRestockClothes = набор пополнения ОдеждоМат
    .desc = Пришло время переступить порог моды! Поместите в слот для пополнения ОдеждоМата, чтобы начать.
    .suffix = { "" }

ent-VendingMachineRestockCostumes = набор пополнения ТеатроШкаф
    .desc = Паноптикум сотрудников Nanotrasen пестрит в красочной трагикомедии. Присоединяйтесь к ним и вы! Загрузите это в ближайший торгомат ТеатроШкаф.
    .suffix = { "" }

ent-VendingMachineRestockDinnerware = набор пополнения ПосудоМат
    .desc = На этой кухне всегда жарко! Поместите в слот для пополнения ПосудоМата, чтобы начать.
    .suffix = { "" }

ent-VendingMachineRestockDiscountDans = набор пополнения Discount Dan
    .desc = Коробка, набитая солью и крахмалом. Зачем терпеть качество, когда есть количество? Discount Dan!
    .suffix = { "" }

ent-VendingMachineRestockDonut = набор пополнения Robust Donuts
    .desc = Коробка, наполненная тороидальными пачками обжаренных во фритюре кусочков теста, и используемся для пополнения запасов торгомата. Использовать только по инструкции Robust Industries, LLC.
    .suffix = { "" }

ent-VendingMachineRestockEngineering = набор пополнения ИнжеМат
    .desc = Только для использования сертифицированными специалистами.
    .suffix = { "" }

ent-VendingMachineRestockGames = набор пополнения Безобидные развлечения
    .desc = Пришло время роллить на инициативу, драконы дайсов! Для пополнения торгомата Безобидные развлечения!
    .suffix = { "" }

ent-VendingMachineRestockGetmoreChocolateCorp = набор пополнения GetMore Chocolate
    .desc = Коробка, наполненная самым лучшим эрзац-какао. Только для использования в официальных торгоматах GetMore Chocolate.
    .suffix = { "" }

ent-VendingMachineRestockHotDrinks = набор пополнения Лучшие горячие напитки Солнечной
    .desc = Горячо! Для пополнения торговых автоматах Лучшие горячие напитки Солнечной, или других аффилированных торгоматов.
    .suffix = { "" }

ent-VendingMachineRestockMedical = набор пополнения НаноМед
    .desc = Поместите в НаноМед или НаноМед Плюс вашего отдела для пополнения. Не кантовать.
    .suffix = { "" }

ent-VendingMachineRestockNutriMax = набор пополнения БотаМакс
    .desc = С нашими удобрениями ваши золотые руки станут зелёными! Пора пожинать плоды! Загрузите в торговый автомат БотаМакс.
    .suffix = { "" }

ent-VendingMachineRestockPTech = набор пополнения ПТех
    .desc = Вся возможная бюрократия и даже больше! Поместите в слот для пополнения ПТех, чтобы начать.
    .suffix = { "" }

ent-VendingMachineRestockRobustSoftdrinks = набор пополнения напитков
    .desc = Холодный, громоздкий контейнер, полный катающихся прохладных цилиндров. Использовать только по инструкции Robust Industries, LLC.
    .suffix = { "" }

ent-VendingMachineRestockSecTech = набор пополнения СБТех
    .desc = Коммунисты берегитесь: подкрепление прибыло! На этикетке написано "ТОЛЬКО ДЛЯ СОТРУДНИКОВ СЛУЖБЫ БЕЗОПАСНОСТИ".
    .suffix = { "" }

ent-VendingMachineRestockSalvageEquipment = набор пополнения Утильмаг
    .desc = Вмажьте по земле, пока космический карп не укусил вас за задницу! Запихните в Утильмаг, чтобы начать.
    .suffix = { "" }

ent-VendingMachineRestockSeeds = набор пополнения МегаРаздатчик Семян
    .desc = На этикетке написано, что этими семенами пользовались и передавали по наследству ещё наши предки. Загрузите их в МегаРаздатчик Семян!
    .suffix = { "" }

ent-VendingMachineRestockSmokes = набор пополнения ShadyCigs
    .desc = Под всеми этими предупреждениями от Минздрава трудно что-либо разглядеть, однако местами упоминается загрузка в торгомат.
    .suffix = { "" }

ent-VendingMachineRestockTankDispenser = набор пополнения газовых баллонов
    .desc = Способен пополнить баллоны в раздатчике газовых баллонов. Не кантовать.
    .suffix = { "" }

ent-VendingMachineRestockVendomat = набор пополнения Вендомат
    .desc = Коробка полная различных запчастей. Загрузите её в Вендомат.
    .suffix = { "" }

ent-VendingMachineRestockRobotics = набор пополнения Роботех Делюкс
    .desc = Коробка полная различных инструментов для создания боргов. Поместите в слот для пополнения Роботех Делюкс, чтобы начать.
    .suffix = { "" }

ent-VendingMachineRestockHappyHonk = набор пополнения Хэппи Хонк
    .desc = Поместите эту коробку, полную веселья, в отсек для пополнения торгомата Хэппи Хонк.
    .suffix = { "" }

ent-VendingMachineRestockChemVend = набор пополнения ХимкоМат
    .desc = Коробка, наполненная химикатами, и обклеенная опасно-ромбического вида наклейками, предостерегающими и инструктирующими на случай чрезвычайной ситуациии. Поместите в слот для пополнения ХимкоМат, чтобы начать.
    .suffix = { "" }
