ent-WeaponEnergyGunBlueShield = мультифазовый пистолет
    .desc = Специально разработанный для офицеров синего щита мультифазовый пистолет. Может как оглушить, так и убить противника.
    .suffix = НЕ МАППИТЬ
ent-WeaponTaserCompact = одноразовый тазер
    .desc = Тазер выдаваемый сотрудникам службы безопасности. В ходе многих испытаний было принято решение сделать его разовым, с целью предотвращения травм у офицеров. На корпусе есть надпись - УТИЛИЗИРОВАТЬ ПОСЛЕ ПРИМЕНЕНИЯ, ВЗРЫВООПАСНО, ИСПОЛЬЗОВАНИЕ ПОСЛЕ ПРИМЕНЕНИЯ РАСЦЕНИВАЕТСЯ КАК ХАЛАТНОСТЬ.
