ent-PersonalAI = персональный ИИ
    .desc = Ваш электронный друг, с которым весело!
    .suffix = { ent-BaseItem.suffix }

ent-SyndicatePersonalAI = персональный ИИ Синдиката
    .desc = Ваш электронный друг, созданный Синдикатом!
ent-PotatoAI = картофельный ИИ
    .desc = Это картофелина. Ты заставил её быть разумной, ты чудовище.
ent-ActionPAIPlayMidi = Запустить MIDI
    .desc = Откройте портативный MIDI-интерфейс, чтобы развлечь своего владельца.
ent-ActionPAIOpenMap = Открыть карту
    .desc = Откройте интерфейс карты и укажите путь своему владельцу.
