ent-BaseFlatpack = базовая упаковка
    .desc = Универсально-сборная упаковка, используемая для сборки чего-либо.
    .suffix = { "" }

ent-SolarAssemblyFlatpack = упаковка каркаса солнечной панели
    .desc = Универсально-сборная упаковка, используемая для сборки каркаса солнечной панели.
    .suffix = { "" }

ent-AmePartFlatpack = упаковка ДАМ
    .desc = Универсально-сборная упаковка, используемая для сборки двигателя антиматерии.
    .suffix = { "" }

ent-SingularityGeneratorFlatpack = упаковка генератора сингулярности
    .desc = Универсально-сборная упаковка, используемая для сборки генератора сингулярности.
    .suffix = { "" }

ent-RadiationCollectorFlatpack = упаковка коллектора радиации
    .desc = Универсально-сборная упаковка, используемая для сборки коллектора радиации.
    .suffix = { "" }

ent-ContainmentFieldGeneratorFlatpack = упаковка генератора сдерживающего поля
    .desc = Универсально-сборная упаковка, используемая для сборки генератора сдерживающего поля.
    .suffix = { "" }

ent-TeslaGeneratorFlatpack = упаковка генератора Теслы
    .desc = Универсально-сборная упаковка, используемая для сборки генератора Теслы.
    .suffix = { "" }

ent-TeslaCoilFlatpack = упаковка катушки Теслы.
    .desc = Универсально-сборная упаковка, используемая для сборки катушки Теслы.
    .suffix = { "" }

ent-TeslaGroundingRodFlatpack = упаковка заземляющего стержня
    .desc = Универсально-сборная упаковка, используемая для сборки заземляющего стержня.
    .suffix = { "" }

ent-GyroscopeFlatpack = упаковка гироскопа
    .desc = Универсально-сборная упаковка, используемая для сборки гироскопа.
    .suffix = { "" }

ent-ThrusterFlatpack = упаковка двигателя
    .desc = Универсально-сборная упаковка, используемая для сборки двигателя.
    .suffix = { "" }
