ent-SteelBigBenchLeft = большая скамейка
    .desc = Большая и удобная скамейка.
    .suffix = левая часть

ent-SteelBigBenchRight = большая скамейка
    .desc = Большая и удобная скамейка.
    .suffix = правая часть

ent-SteelBigBenchMiddle = большая скамейка
    .desc = Большая и удобная скамейка.
    .suffix = середина

ent-SofaLeft = большой диван
    .desc = Диван подойдет всем, кому надоело сидеть на железном неудобном стуле.
    .suffix = левая часть

ent-SofaRight = большой диван
    .desc = Диван подойдет всем, кому надоело сидеть на железном неудобном стуле.
    .suffix = правая часть

ent-SofaMiddle = большой диван
    .desc = Диван подойдет всем, кому надоело сидеть на железном неудобном стуле.
    .suffix = середина

ent-SofaCorner = большой диван
    .desc = Диван подойдет всем, кому надоело сидеть на железном неудобном стуле.
    .suffix = угол

ent-ChurchBenchLeft = церковная скамейка
    .desc = Скамейка из тёмного дерева, покрытая лаком для сохранения текстуры.
    .suffix = левая часть

ent-ChurchBenchRight = церковная скамейка
    .desc = Скамейка из тёмного дерева, покрытая лаком для сохранения текстуры.
    .suffix = правая часть

ent-ChurchBenchMiddle = церковная скамейка
    .desc = Скамейка из тёмного дерева, покрытая лаком для сохранения текстуры.
    .suffix = середина

ent-BarBenchLeft = барная скамейка
    .desc = Скамейка из тёмного дерева, покрытая лаком для сохранения текстуры.
    .suffix = левая часть

ent-BarBenchRight = барная скамейка
    .desc = Скамейка из тёмного дерева, покрытая лаком для сохранения текстуры.
    .suffix = правая часть

ent-BarBenchMiddle = барная скамейка
    .desc = Скамейка из тёмного дерева, покрытая лаком для сохранения текстуры.
    .suffix = середина
