con-Shiv = стеклянная заточка
    .desc = Осколок стекла, обернутый куском ткани.

con-ReinforcedShiv = армированная заточка
    .desc = Осколок армированного стекла, обернутый куском ткани.

con-PlasmaShiv = плазменная заточка
    .desc = Осколок плазменного стекла, обернутый куском ткани.

con-UraniumShiv = урановая заточка
    .desc = Осколок уранового стекла, обернутый куском ткани.

con-Spear = грубое копье
    .desc = Грубое копье для тех случаев, когда вам нужно проделать в ком-нибудь дырки.

con-SpearReinforced = грубое армированное копьё
    .desc = Грубое армированное копье на тот случай, если вам нужно проделать в ком-то дырку.

con-SpearPlasma = грубое плазменное копьё
    .desc = Грубое плазменное копье на тот случай, если вам нужно проделать в ком-то дырку.

con-SpearUranium = грубое урановое копьё
    .desc = Грубое урановое копье на тот случай, если вам нужно проделать в ком-то дырку.

con-Bola = самодельная бола
    .desc = Простое оружие для того, чтобы сбить кого-нибудь с толку на расстоянии.

con-WoodenBuckler = деревянный баклер
    .desc = Небольшой круглый деревянный самодельный щит.

con-MakeshiftShield = импровизированный щит
    .desc = Грубый и разваливающийся на части. Зачем тебе это делать?

con-ImprovisedArrow = стрела из осколка стекла
    .desc = Стрела с наконечником из осколка стекла, предназначенная для стрельбы из лука.

con-ImprovisedBow = импровизированный лук
    .desc = Некачественный лук, сделанный из дерева и ткани. Хоть и плохой, но служит разумным тысячелетиями.

con-SpearBone = костяное копье
    .desc = Комбинация костей и шёлка.
