ent-Stunbaton = дубинка-шокер
    .desc = Электрошоковая дубинка для обездвиживания людей. Слишком усердное причинение вреда с помощью этого предмета считается дурным тоном.
    .suffix = { ent-BaseItem.suffix }

ent-Truncheon = дубинка
    .desc = Жёсткая дубинка со стальным сердечником, предназначенная причинять боль.
    .suffix = { ent-BaseItem.suffix }

ent-Flash = вспышка
    .desc = Сверхъяркая лампочка с кнопкой включения, вызывает оцепенение и кратковременную потерю зрения. Бесполезна, когда перегорает.
    .suffix = { ent-BaseItem.suffix }

ent-PortableFlasher = переносная вспышка
    .desc = Сверхъяркая лампочка с дистанционным триггером, полезная для создания зоны, только для СБ.
    .suffix = { "" }
