station-goal-fax-paper-name = Цель смены
station-goal-shuttle =
	Цель вашей смены создать пилотируемый грузовой шаттл.
	Минимальные требования:
	Источник питания для бесперебойной работы шаттла с СМЭС для хранения энергии.
	Требования к движению: крен, тангаж, рысканье, переход в БСС пространство.
	Отдельная рубка управления шаттла.
	Совмещенный пассажирский отсек на 6 персон с грузовым отсеком на 12 ящиков.
	Консоль управления шаттлом, консоль сканера массы.
	Стыковочные шлюзы с левого и правого борта.
station-goal-shuttle-rescue =
	Цель вашей смены создать спасательный шаттл.
	Источник питания для бесперебойной работы шаттла с СМЭС для хранения энергии.
	Требования к движению: крен, тангаж, рысканье, переход в БСС пространство.
	Отдельная рубка управления шаттла.
	Консоль управления шаттлом, консоль сканера массы.
	Стерильный медицинский отсек с оборудованием для поддержания жизни критически раненых разумных на 6 персон.
	Хранилище с медикаментами для поддержания жизни найденных в космосе существ.
	Массив шлюзов шириной в 3 метра для удобного перемещения чего-либо из космоса и в космос.
station-goal-tesla =
	Цель вашей смены построить новый генератор основанный на сверхмассивной шаровой молнии.
	Чтобы её выполнить инженерному отделу понадобится построить сдерживающую клетку, отделу снабжения потребуется заказать все необходимые материалы.
	Сдерживающая клетка должна быть способна сдержать шаровую молнию на протяжении 30 минут.
	По окончанию смены вы должны отправить отчет о работе Тесла-двигателя по форме ниже.
	Форма NT-№XXX-CC-REP
	Ответственный за выполнение цели:
	Координаты местоположения двигателя:
	Время работы двигателя:
	Пиковая мощность:
	Количество катушек:
	Количество заземлителей:
	Количество эмиттеров:
	Расстояние до катушек:
	Расстояние до заземлителей:
	Расстояние до эмиттеров:
	Размер сдерживающего поля:
station-goal-solar-panels =
	Цель вашей смены организовать систему запасного питания для станции на основе солнечных панелей.
	Для этого вам понадобится заказать все необходимые материалы в отделе снабжения и после построить 2 новые ветки солнечных панелей инженерным отделом.
	А также обеспечить изолированность производимой ими энергии в новые 3 СМЭСа не подключенные к общей сети станции.
station-goal-artifacts =
	Цель вашей смены обнаружить, исследовать и доставить космические артефакты.
	Для её выполнения будет необходима работа утилизаторов для поиска и доставки артефактов с обломков вокруг станции.
	После доставки их необходимо передать в специальном контейнере отделу исследования для изучения и документирования их свойств.
	Необходимо доставить на шаттле эвакуации в специальных контейнерах как минимум 2 полностью изученных и задокументированных артефакта.
	Рекомендуемые пункты документа с описанием артефакта:
	- Наименование объекта
	- Описание внешнего вида объекта
	- Свойства объекта
	- Примечания
	- Ф.И. и должность ответственного
	Документ должен быть удостоверен печатью научного руководителя.
station-goal-bar =
	Цель вашей смены создать бар соединенный со станции мостом.
	Минимальные требования:
	Отдельная подстанция и ЛКП
	Пожарные шлюзы, система АТМОС, воздушная и пожарная сигнализации.
	Освещение.
	Панорамное окно в космос.
	Противометеоритная защита.
	Барная стойка.
	3 стола со стульями.
	Запаса напитков.
	Запас готовой еды.
station-goal-cyborgs =
	Цель вашей смены произвести и снабдить всеми необходимыми модулями 3 киборга любого типа.
	Киборги должны быть оснащены максимальным количеством модулей возможными для данного типа киборгов.
	После создания киборгов доставьте их на станцию Центкома на шаттле эвакуации.
station-goal-expeditions =
	Цель вашей смены успешно завершить как минимум три экспедиции исследовав особенности планет. По окончанию каждой экспедиции вы должны написать отчёт по предложенной ниже форме.
	Форма NT-№XXX-CC-REP
	Отчёт об экспедиции
	Название объекта:
	Тип планеты: (Пустынная, Снежная и т.п.)
	Обнаруженная флора:
	Обнаруженная фауна:
	Состав атмосферы:
	Температура:
station-goal-containment =
	Цель вашей смены изучение космической фауны.
	Отделу поставок требуется поймать 2 различные единицы космической фауны.
	Для упрощения работ можно использовать утилизационные блоки, камеры видеонаблюдения, транквилизаторы и другие устройства.
	Отдел службы безопасности обязан охранять камеры для содержания во время исследования и содержания опасного существа до окончания смены.
	Существо не должно сбежать во время исследований. Камера обязана быть размещена на окраине станции во избежание жертв.
	После постройки камеры, необходимо поймать в нее живой образец вне станционной фауны и задокументировать его внешний вид.
	Далее нужно провести и задокументировать минимум 5 экспериментов над ним в следующем формате:
	- Описание эксперимента
	- Последствия и реакция образца
	В случае безвозвратной гибели образца следует поймать новый и продолжить опыты.
	Документ должен быть удостоверен печатью научного руководителя.
station-goal-botany =
	Цель вашей смены вывести 3 вида растений с потенцией от 70 пунктов, дающих минимум 3 плода.
	По окончанию смены необходимо доставить их семена и образцы плодов на станцию ЦентКома на шаттле эвакуации в запертом контейнере.
