ent-Hypospray = гипоспрей
    .desc = Стерильный инъектор для быстрого введения лекарств пациентам.
    .suffix = { ent-BaseItem.suffix }

ent-SyndiHypo = горлекс гипоспрей
    .desc = С помощью реверс-инжиниринга технологии NT, Cybersun выпускает их в ограниченном количестве для оперативников Мародеров Горлекса.
    .suffix = { ent-BaseItem.suffix }

ent-BorgHypo = гипоборг
    .desc = Стерильный инъектор для быстрого введения лекарств пациентам. Более дешевый и специализированный вариант для медицинских боргов.
    .suffix = { "" }

ent-AdminHypo = экспериментальный гипоспрей
    .desc = Ультимативное применение блюспейс-технологии и быстрого введения химических веществ.
    .suffix = АДМЕМЫ

ent-ChemicalMedipen = химический медипен
    .desc = Стерильный инъектор для быстрого введения лекарств пациентам. Его нельзя перезаправить.
    .suffix = { ent-BaseItem.suffix }

ent-EmergencyMedipen = экстренный медипен
    .desc = Быстрый и безопасный способ стабилизации состояния пациентов в критическом состоянии для персонала без глубоких медицинских знаний. Будьте осторожны, так как легко получить передозировку эпинефрином и транексамовой кислотой.
    .suffix = { ent-ChemicalMedipen.suffix }

ent-AntiPoisonMedipen = медипен противоядие
    .desc = Быстрая доза противоядия. Содержит ультраваскулин и эпинефрин.
    .suffix = { ent-ChemicalMedipen.suffix }

ent-BruteAutoInjector = автоинъектор от мех-повреждений
    .desc = Экспресс-доза бикаридина и транексамовой кислоты, предназначенная для применения в боевых условиях.
    .suffix = { ent-ChemicalMedipen.suffix }

ent-BurnAutoInjector = автоинъектор от ожогов
    .desc = Экспресс-доза дермалина и лепоразина, предназначенная для применения в боевых условиях.
    .suffix = { ent-ChemicalMedipen.suffix }

ent-RadAutoInjector = автоинъектор от рад-облучения
    .desc = Экспресс-доза антирадиации. Содержит аритразин и бикардин.
    .suffix = { ent-ChemicalMedipen.suffix }

ent-SpaceMedipen = космический медипен
    .desc = Содержит смесь химических веществ, которые защитят вас от смертельного воздействия космоса.
    .suffix = { ent-ChemicalMedipen.suffix }

ent-Stimpack = стимпак
    .desc = Инъектор, содержащий дозу стимулятора на 30 секунд. Используйте когда уверены, что успеете закончить до наступления побочных эффектов прекращения действия.
    .suffix = { ent-ChemicalMedipen.suffix }

ent-StimpackMini = мини-стимпак
    .desc = Уменьшенный инъектор, содержащий дозу стимулятора на около пятнадцати секунд.
    .suffix = { ent-ChemicalMedipen.suffix }

ent-CombatMedipen = боевой медипен
    .desc = Одноразовый медипен, содержащий химические вещества, восстанавливающие большинство видов повреждений.
    .suffix = { ent-ChemicalMedipen.suffix }

ent-Hypopen = ручка
    .desc = Ручка с чёрными чернилами.
    .suffix = Гипоручка

ent-HypopenBox = футляр гипоручки
    .desc = Небольшая коробочка, содержащая гипоручку. После вскрытия упаковка дезинтегрируется, не оставив улик.
    .suffix = { ent-BaseItem.suffix }
