ent-BodyBag = мешок для тела
    .desc = Пластиковый мешок, предназначенный для хранения и транспортировки трупов, и предовтвращения их гниения.
    .suffix = { "" }

ent-BodyBagFolded = мешок для тела
    .desc = Пластиковый мешок, предназначенный для хранения и транспортировки трупов, и предовтвращения их гниения.
    .suffix = Сложенный

ent-Ash = пепел
    .desc = Раньше это чем-то было, но теперь это не так.
    .suffix = { "" }

ent-Ectoplasm = эктоплазма
    .desc = В таком виде она гораздо менее смертельна.
    .suffix = { "" }
