ent-MMI = человеко-машинный интерфейс
    .desc = Устройство, способное обеспечить связь между биологическим мозгом и электроникой, что позволит членам экипажа продолжать приносить пользу даже после несчастных случаев на производстве.
    .suffix = { ent-BaseItem.suffix }

ent-MMIFilled = { ent-MMI }
    .desc = { ent-MMI.desc }
    .suffix = Заполненный

ent-PositronicBrain = позитронный мозг
    .desc = Искусственный мозг, способный к спонтанной нейронной активности.
    .suffix = { ent-BaseItem.suffix }
