ent-Bed = кровать
    .desc = На ней можно лежать или спать пристёгнутым.
    .suffix = { "" }

ent-MedicalBed = больничная койка
    .desc = Больничная койка для реабилитации пациентов. Отдых в ней обеспечивает медленное исцеление.
    .suffix = { "" }

ent-DogBed = собачья лежанка
    .desc = Удобная лежанка для собак. Вы даже можете пристегнуть своего питомца в случае, отключения гравитации.
    .suffix = { "" }

ent-Mattress = матрас
    .desc = Лучше спать на нём, чем на полу, я полагаю.
    .suffix = { "" }

ent-WebBed = паутинная кровать
    .desc = Не оторваться.
    .suffix = { "" }

ent-PsychBed = кушетка психолога
    .desc = Кровать с мягкой обивкой для оказания психологической помощи пациентам.
    .suffix = { "" }
