ent-Warhammer = молот войны
    .desc = Мощный молот прошлого времени, его ещё называют "молотом войны". Говорят, у него есть ещё что-то около тридцать-девять тысяч изданий.
ent-MedievalSword = средневековый меч
    .desc = Древний меч, который использовался в средние века, сейчас он просто лежит без дела.
ent-MedievalSabre = сабля
    .desc = Церемониальный меч из древнего времени.
ent-DarkRapier = рапира
    .desc = Сложное в обращении оружие, которое требует от своего владельца высокой ловкости и точности.
