ent-MachineAnomalyVessel = сосуд аномалий
    .desc = Контейнер, способный использовать результаты сканирования аномалий и превращать их в данные для исследований.
ent-MachineAnomalyVesselExperimental = экспериментальный сосуд аномалий
    .desc = Продвинутый сосуд аномалий, обладающий большим исследовательским потенциалом за счёт повышенной летучести и низкоуровневого радиоактивного распада в окружающей среде.
ent-MachineAPE = И.А.Ч.
    .desc = Излучатель Аномальных Частиц, способный испускать нестабильные частицы, которые могут взаимодействовать с аномалиями.
ent-MachineAnomalyGenerator = генератор аномалий
    .desc = Вершина псевдонаучных технологий.
