ent-CrateFunPlushie = ящик плюшевых игрушек
    .desc = Куча мягких плюшевых игрушек. Разложите их повсюду, а потом подумайте, как вы объясните эту покупку NT.
    .suffix = { "" }

ent-CrateFunInstrumentsVariety = набор различных музыкальных инструментов
    .desc = Развеселите и расшевелите станцию с этой разнообразной коллекцией! Содержит семь музыкальных инструментов.
    .suffix = { "" }

ent-CrateFunInstrumentsBrass = набор духовых инструментов
    .desc = Поддайте джаза в жизнь станции с набором духовых инструментов. Содержит разнообразные духовые инструменты, на которых может играть вся станция.
    .suffix = { "" }

ent-CrateFunInstrumentsString = набор струнных инструментов
    .desc = Ударяйте или щипайте, дёргайте или бейте по струнам! Играйте нежные мелодии или крушите лица благодаря этому набору струнных инструментов.
    .suffix = { "" }

ent-CrateFunInstrumentsWoodwind = набор деревянных духовых инструментов
    .desc = Если атмос-инженеры хорошо справляется со своей работой, воспользуйтесь воздухом, чтобы сыграть на этих деревянных духовых инструментах музыку! Наличие настоящего дерева в каждом экземпляре не гарантируется.
    .suffix = { "" }

ent-CrateFunInstrumentsKeyedPercussion = набор клавишных и перкуссионных инструментов
    .desc = Вдарьте по клавишам при помощи рук или палочек, воспользовавшись этим набором клавишных и перкуссионных инструментов.
    .suffix = { "" }

ent-CrateFunInstrumentsSpecial = набор специальных коллекционных инструментов
    .desc = Поднимите шум при помощи этой специальной коллекции почти-инструментов! Центком не несет ответственности за любые травмы, вызванные содержимым ящика.
    .suffix = { "" }

ent-CrateFunArtSupplies = художественные принадлежности
    .desc = Устройте парочку счастливых случайностей с этими мелками!
    .suffix = { "" }

ent-CrateFunBoardGames = ящик настольных игр
    .desc = Доказано, что игровые вечера либо сводят на нет скуку, либо усиливают убийственную ярость в зависимости от игры.
    .suffix = { "" }

ent-CrateFunATV = ящик с квадроциклом
    .desc = { ent-CrateLivestock.desc }
    .suffix = { "" }

ent-CrateFunSadTromboneImplants = ящик имплантов Грустный тромбон
    .desc = Умирать ещё никогда не было так весело! Имплантируйте его, чтобы сделать смерть немного ярче.
    .suffix = { "" }

ent-CrateFunLightImplants = ящик имплантов Свет
    .desc = Заставьте свою кожу светиться с помощью этих имплантов!
    .suffix = { "" }

ent-CrateFunParty = набор для вечеринок
    .desc = Все участники вечеринки ждут, когда вы его откроете. Включает в себя подарки, напитки и даже торт.
    .suffix = { "" }

ent-CrateFunWaterGuns = ящик водяных пистолетов
    .desc = Специальное летнее предложение с набором ярких водяных пистолетов. Не содержит воды.
    .suffix = { "" }

ent-CrateFunSyndicateSegway = ящик с сегвеем синдиката
    .desc = { ent-CrateLivestock.desc }
    .suffix = { "" }

ent-CrateFunBoxing = ящик боксерского снаряжения
    .desc = Хотите организовать подпольный бойцовский клуб или провести турнир среди сотрудников станции? Этот ящик для вас!
    .suffix = { "" }

ent-CrateFunPirate = { ent-CratePirate }
    .desc = { ent-CratePirate.desc }
    .suffix = Fun

ent-CrateFunToyBox = { ent-CrateToyBox }
    .desc = { ent-CrateToyBox.desc }
    .suffix = Заполненный

ent-CrateFunBikeHornImplants = ящик хонк-имплантов
    .desc = Тысяча гудков за день отпугнёт СБ на день!
    .suffix = { "" }

ent-CrateFunMysteryFigurines = ящик минифигурок Загадочные космонавты
    .desc = Коллекция из 10 коробок загадочных минифигурок. Дубликаты возврату не подлежат.
    .suffix = { "" }
